[

  {
    "id": 3,
    "date": "2025-10-10",
    "title": "コスプレイベント参加者募集のお知らせ",
    "category": "関係者向け",
    "location": "大学 事務棟",
    "content": "コスプレイベントの参加者を募集します！\n\n以下の注意事項を熟読した上で応募フォームからお申し込みください。\n\n\n<h2>【受付について】</h2>\n　・コスプレをする方、撮影をする方は、必ず応募フォームを記入の上、当日会場のコスプレイベント専用受付にて参加登録を済ませてください。\n　・登録の際に、参加証（リストバンドなど）をお渡しします。イベント参加中は必ず身につけてください。\n\n<h2>【衣装・小道具について】</h2>\n蒼阿祭には、小さなお子様からご年配の方まで、様々な方が来場されます。誰もが安心して楽しめるよう、特に以下の点にご注意ください。\n露出について\n　・下着が直接見えたり、それを連想させるような過度な露出は禁止です。\n　・対策として、スパッツやストッキング、肌色のインナーなどを着用してください。\n　・胸元や脇、背中などが大きく開いている衣装は、インナーを着用して肌の露出を抑えてください。\n　・男子の上半身裸も、キャラクター表現であっても原則禁止です。肌色のシャツを着用するなどの対策をお願いします。\n武器・長物・小道具について\n　・銃刀法に触れる本物の刃物、発射可能なエアガンなどの持ち込みは固く禁止します。\n　・模造刀や武器類は、撮影時以外は鞄やケースにしまい、移動中は外に出さないでください。\n　・人を傷つける可能性のある金属製や木製の固い素材、先端が鋭利なものの持ち込みはご遠慮ください。（素材はウレタン、発泡スチロール、段ボールなど柔らかいものをご利用ください）\n　・長すぎるもの（目安として2メートル以上）、大きすぎて通行の妨げになるものの持ち込みはご遠慮ください。\n　・モデルガンは、BB弾を抜き、発射できない状態にしてください。\nその他\n　・実在する国内外の公務員（警察官、消防官、自衛官など）、警備員の制服、またはそれと見間違う可能性のある衣装は禁止です。\n　・血糊の使用や、周囲に不快感や恐怖感を与えるようなグロテスクなメイクは、学園祭という場を考慮し、ご遠慮ください。\n　・床や壁、備品などを汚損する可能性のある塗料や液体などの使用は禁止です。\n\n<h2>【更衣室・メイクについて】</h2>\n　・着替えとメイクは、必ず指定の更衣室で行ってください。トイレなどでの着替え、メイク、ウィッグのカットは禁止です。\n　・更衣室の利用時間を守り、譲り合ってご利用ください。長時間の占有はご遠慮ください。\n　・更衣室内での飲食、および撮影は一切禁止です\n　・ヘアスプレーやミスト類は、周囲の方にかからないよう十分配慮してご使用ください。\n\n<h2>【撮影について】</h2>\n　・撮影は、必ず相手の許可を得てから行ってください。無断撮影、盗撮は固く禁止します。\n　・SNSなどインターネットへ写真を公開する場合も、必ず被写体の方に許可を取ってください。\n　・長時間の撮影や、特定の場所を占有する行為はご遠慮ください。譲り合って撮影をお願いします。\n　・過度なローアングルからの撮影や、ポーズの強要、身体的接触など、相手が不快に思う行為は一切禁止です。\n　・通行の妨げになる大型のレフ板や三脚、ストロボなどの機材の使用は、混雑状況により制限する場合があります。\n　・更衣室やトイレ、立ち入り禁止区域での撮影は禁止です。\n\n<h2>【行動・マナーについて】</h2>\n　・学内を移動する際は、衣装の裾や小道具が周りの人にぶつからないよう、十分にご注意ください。\n　・走り回ったり、大声で騒いだり、企画の妨げになるような行為はご遠慮ください。\n　・学内の設備や備品を破損しないよう、大切に扱ってください。万が一破損した場合は、速やかにお近くのスタッフへお申し出ください。\n\n<h2>【お声がけについて】</h2>\n　・スタッフからお声がけさせていただく場合があります。その場合は素直に従ってください。\n　・繰り返し注意を行うことがあれば、退場をお願いすることになります。\n\n<h2>【コスプレイベント専用受付・更衣室の場所について】</h2>\n現在会議中です。決定するまでお待ちください。\n決定したらこのページに追加します。\n\n<h2>【参加料金について】</h2>\n参加無料です。\n\n<h2>【移動可能箇所・時間について】</h2>\n　・校内全て移動可能です。\n　・写真撮影可能場所については決定までお待ちください。\n　・更衣室や歩き回りが可能な時間についても、決定までお待ちください。\n\n<h2>【応募フォーム記入時の注意】</h2>\n　・応募フォームの設問には指示の通り記入してください。\n　・記入漏れがあった場合、参加登録用の番号が発券できません。ご注意ください。\n　・フォーム送信後数日以内にメールが届きます。迷惑メール対策を実施されている方は「souasaiinquiry@gmail.com」のメールが受信できる様に設定をおこなってください。\n　・登録完了のメールが来たら、参加登録が完了です。当日受付ではメールの画面をご提示ください。\n　・露出度などによっては衣装の変更や小道具の持ち込み不可を連絡することがあります。\n　　今回「コスプレイベント」は初の試みなので、制約がいろいろあることをご了承ください\n\n　・応募フォームはこちら <a href='https://forms.gle/AauLZ5yk8Rt3VtU69'> こちら</a> "
  },
  {
    "id": 2,
    "date": "2025-10-5",
    "title": "コスプレイベント開催のお知らせ",
    "category": "イベント",
    "location": "校内",
    "content": "今年の新しいイベントとしてコスプレでの校内闊歩が可能になりました！\n\n蒼阿祭にお越しになる皆様におきましては、キャラクターのコスプレをした人たちがいることをご理解ください\n\nこれこそ高専の醍醐味。\n\n【注意】\nコスプレをした方を撮影する際は、本人に許可をもらってから写真を撮ってください。\n許可なしの撮影は盗撮となります。\n撮影を断られた場合は素直に引いてください。\nもちろん、一般の方相手でも同じです。"
  },
  {
    "id": 1,
    "date": "2025-10-4",
    "title": "蒼阿祭2025ホームページ公開のお知らせ",
    "category": "実行委員会",
    "location": "ウェブサイト",
    "content": "蒼阿祭2025のホームページ公開のが始まりました！\n\n情報は徐々に更新されていきますので、公開までお待ちください。\n蒼阿祭当日は11月2日です！\nお楽しみに！"
  }
]